[
  {
    "id": "premiere-consultation",
    "title": "Préparer la première visite chez le dentiste",
    "cover": null,
    "createdAt": "2025-12-25T00:00:00.000Z",
    "content": "La première visite est surtout un rendez-vous de confiance : on vient pour découvrir le cabinet, se familiariser avec les instruments, et repartir avec une expérience positive.\n\nAvant le rendez-vous :\n• Choisis un créneau où ton enfant est reposé (souvent matin).\n• Évite de parler de “douleur” ou de “piqûre”. Dis plutôt : “On va regarder tes dents et apprendre à les garder en bonne santé”.\n• Prends le carnet de santé, une liste des traitements en cours, et (si besoin) les radios/compte-rendus antérieurs.\n\nLe jour J :\n• Laisse ton enfant s’exprimer : ce qu’il ressent, ce qu’il craint, ce qu’il veut savoir.\n• N’hésite pas à prévenir l’équipe si ton enfant est anxieux ou hypersensible (bruit, lumière).\n• Si ton enfant est très petit, un doudou ou un petit objet rassurant peut aider.\n\nAprès la visite :\n• Valorise l’effort (“tu as été courageux / tu as bien coopéré”).\n• Mets en place 1 ou 2 habitudes simples (brossage 2×/jour, quantité de dentifrice, routine du soir).\n\nObjectif : repartir avec des repères clairs (brossage, fluor, alimentation) et un plan de suivi adapté à son âge." 
  },
  {
    "id": "examen-bucco-dentaire",
    "title": "L’examen bucco-dentaire : à quoi ça sert ?",
    "cover": null,
    "createdAt": "2025-12-25T00:00:00.000Z",
    "content": "Un examen bucco-dentaire, ce n’est pas seulement “regarder les dents”. Le dentiste vérifie aussi les gencives, la langue, les muqueuses, la mâchoire, et l’occlusion (la façon dont les dents se touchent).\n\nCe que l’on recherche le plus souvent chez l’enfant :\n• Les caries débutantes (taches blanches, zones mates).\n• Les caries “cachées” entre les dents (parfois besoin de radios ciblées).\n• L’inflammation gingivale (saignement au brossage).\n• Les habitudes (succion du pouce, respiration buccale, grincement).\n• Les traumatismes passés (choc, dent bougée, fissure).\n\nPourquoi c’est important :\n• Dépister tôt évite les soins lourds plus tard.\n• Adapter la prévention (fluor, alimentation, fréquence des contrôles).\n• Repérer des besoins orthodontiques (place, encombrement, décalage).\n\nConseil pratique : prends une photo nette des dents (si possible) si tu as repéré une tache ou une fracture : cela aide à suivre l’évolution." 
  },
  {
    "id": "brosse-a-dents",
    "title": "Choisir une brosse à dents : les critères simples",
    "cover": null,
    "createdAt": "2025-12-25T00:00:00.000Z",
    "content": "La meilleure brosse à dents, c’est celle que ton enfant accepte d’utiliser… et qui nettoie efficacement.\n\nPour une brosse manuelle :\n• Tête petite : elle accède mieux au fond de la bouche.\n• Poils souples : moins de risque d’irritation, surtout si la technique n’est pas parfaite.\n• Manche antidérapant : meilleure prise en main.\n\nÉlectrique :\n• Utile si ton enfant a du mal à faire des mouvements précis.\n• Choisir une tête adaptée à l’âge, et un mode “doux” au départ.\n• Toujours accompagner : la brosse fait le mouvement, mais c’est le parent qui guide l’angle et les zones.\n\nÀ retenir :\n• Changer la brosse/tête tous les 3 mois (ou plus tôt si poils écrasés).\n• Une brosse usée nettoie moins et irrite davantage.\n• Ne pas partager les brosses au sein de la fratrie.\n\nAstuce : si l’enfant “mâchouille” la brosse, propose une poignée plus grosse, ou une brosse électrique qui réduit l’envie de frotter trop fort." 
  },
  {
    "id": "dentifrice-fluor",
    "title": "Dentifrice au fluor : pourquoi, combien, à quel âge ?",
    "cover": null,
    "createdAt": "2025-12-25T00:00:00.000Z",
    "content": "Le fluor protège l’émail en le rendant plus résistant aux attaques acides. Chez l’enfant, c’est un pilier de la prévention des caries.\n\nLe point clé, ce n’est pas “avec ou sans fluor”, c’est :\n1) la bonne concentration,\n2) la bonne quantité sur la brosse,\n3) une surveillance au brossage (surtout avant 6 ans).\n\nRepères simples :\n• 0–3 ans : quantité “grain de riz”.\n• 3–6 ans : quantité “petit pois”.\n• 6 ans et + : une noisette (sans recouvrir toute la brosse).\n\nConseils pratiques :\n• Brosser 2 fois par jour, surtout le soir.\n• Cracher l’excès, éviter de rincer abondamment (un léger rinçage suffit).\n• Stocker le dentifrice hors de portée des tout-petits.\n\nSi ton enfant a un risque carieux élevé (grignotage, caries antérieures, hygiène difficile), le dentiste peut recommander un suivi plus rapproché et une stratégie renforcée." 
  },
  {
    "id": "carie-debutante",
    "title": "Tache blanche : carie débutante ou simple dépôt ?",
    "cover": null,
    "createdAt": "2025-12-25T00:00:00.000Z",
    "content": "Une tache blanche mate sur une dent peut être un signe de déminéralisation (début de carie). Ce n’est pas forcément “un trou”, mais c’est un signal d’alerte.\n\nÀ la maison, tu peux faire 3 choses utiles :\n• Améliorer le brossage : 2×/jour, 2 minutes, avec aide parentale si besoin.\n• Vérifier le dentifrice : concentration adaptée à l’âge + bonne quantité.\n• Réduire les “attaques” : limiter grignotages et boissons sucrées entre les repas.\n\nCe qu’il faut éviter :\n• Gratter fort la zone (risque d’irritation).\n• Attendre plusieurs mois “pour voir” si la tache s’étend.\n\nQuand consulter :\n• Si la tache augmente, devient brune, ou si douleur/accrochage au fil dentaire.\n• Si la tache est proche de la gencive ou entre 2 dents (plus difficile à nettoyer).\n\nSouvent, une carie débutante peut être stabilisée sans “percer”, avec une prévention bien menée et un suivi." 
  },
  {
    "id": "premieres-molaires",
    "title": "Les “dents de 6 ans” : pourquoi elles carient vite ?",
    "cover": null,
    "createdAt": "2025-12-25T00:00:00.000Z",
    "content": "Vers 6 ans, les premières molaires définitives sortent derrière les dents de lait. Beaucoup de parents les confondent avec des dents temporaires… alors qu’elles doivent durer toute la vie.\n\nPourquoi elles sont à risque :\n• Elles sortent lentement : le brossage est plus difficile au début.\n• Leurs sillons sont profonds : la plaque s’y colle facilement.\n• L’enfant est en phase d’autonomie : le brossage peut être incomplet.\n\nQue faire :\n• Surveiller visuellement : ce sont les dents tout au fond, en haut et en bas.\n• Insister sur le brossage du soir, en terminant par ces molaires.\n• Demander au dentiste si un scellement des sillons est indiqué.\n\nSi ton enfant a déjà eu des caries, ces molaires doivent être une priorité : prévention renforcée = moins de soins ensuite." 
  },
  {
    "id": "peur-du-dentiste",
    "title": "Mon enfant a peur : comment l’aider sans le braquer",
    "cover": null,
    "createdAt": "2025-12-25T00:00:00.000Z",
    "content": "La peur n’est pas un caprice : c’est une réaction normale à l’inconnu. L’objectif est d’éviter que l’anxiété s’installe.\n\nAvant :\n• Utilise des mots neutres (“on va regarder”, “on va compter les dents”).\n• Évite les récits anxiogènes (“moi j’ai eu très mal…”).\n• Fais une mini-visite “découverte” si possible (sans soin).\n\nPendant :\n• Laisse l’enfant poser des questions.\n• Demande des pauses si nécessaire (signe de la main).\n• Respiration : inspirer 4 secondes, expirer 6 secondes (simple et efficace).\n\nAprès :\n• Récompense l’effort (pas forcément avec du sucre : sticker, activité).\n• Débriefe positivement (“tu as réussi à ouvrir grand / à rester calme”).\n\nSi la peur est très intense, un pédodontiste peut proposer une approche graduelle, et parfois des solutions de confort adaptées." 
  },
  {
    "id": "alimentation-caries",
    "title": "Alimentation et caries : le vrai enjeu, c’est la fréquence",
    "cover": null,
    "createdAt": "2025-12-25T00:00:00.000Z",
    "content": "Ce n’est pas seulement “le sucre” : c’est surtout la fréquence des prises sucrées et acides. Chaque grignotage relance une attaque acide sur l’émail.\n\nRepères utiles :\n• Garde les aliments sucrés au moment des repas, pas en continu.\n• Attention aux jus, compotes à boire, boissons aromatisées : même “sans sucre ajouté”, elles peuvent être acides et favorisent l’érosion/caries.\n• L’eau est la meilleure boisson entre les repas.\n\nPour le goûter :\n• Idéal : produit laitier + fruit + eau.\n• Si biscuit : mieux vaut 1 fois au goûter que “un peu toute la journée”.\n\nConseil simple : si ton enfant a tendance à grignoter, commence par réduire 1 moment de grignotage par jour. C’est souvent plus efficace qu’une interdiction totale." 
  },
  {
    "id": "brossage-technique",
    "title": "Brossage : la technique facile en 2 minutes",
    "cover": null,
    "createdAt": "2025-12-25T00:00:00.000Z",
    "content": "La technique parfaite n’existe pas… mais une routine simple, oui.\n\nEn pratique :\n1) Place la brosse à 45° vers la gencive.\n2) Petits mouvements (pas de “va-et-vient” violent).\n3) Fais le tour : extérieur, intérieur, puis surfaces qui mâchent.\n\nAstuce “ordre” :\n• Commence toujours au même endroit (ex : en haut à droite), et fais le tour.\n• Termine par les molaires du fond, là où la plaque s’accroche le plus.\n\nÂges :\n• Avant 6–7 ans, l’aide parentale est souvent nécessaire (motricité fine).\n• Même après, une “vérification” par un adulte le soir est très utile.\n\nObjectif : 2 minutes, 2 fois par jour. Si c’est difficile, commence par sécuriser le brossage du soir : c’est le plus important." 
  },
  {
    "id": "trauma-dentaire",
    "title": "Trauma dentaire : les 5 réflexes qui comptent",
    "cover": null,
    "createdAt": "2025-12-25T00:00:00.000Z",
    "content": "Après un choc (chute, sport, coup), même si la dent “a l’air OK”, un avis dentaire est souvent recommandé. Certaines complications apparaissent à distance.\n\nLes 5 réflexes :\n1) Calmer et rassurer, vérifier l’état général (conscience, respiration).\n2) Chercher les signes de gravité : saignement incontrôlable, plaie profonde, dent très mobile, dent déplacée.\n3) Froid local (sur la joue) par sessions courtes.\n4) Alimentation molle, éviter de croquer avec les dents concernées.\n5) Prendre un RDV chez le dentiste pour un examen (et parfois une radio).\n\nSi une dent définitive est sortie entièrement : le temps est critique. Ne touche pas la racine, conserve la dent dans du lait/sérum, et consulte en urgence.\n\nMême pour une dent de lait, on ne “réimplante” pas, mais il faut faire contrôler : la dent peut avoir bougé, et la dent définitive en dessous doit être protégée." 
  }
]
